{
    "About": "About",
    "Blog": "Blog",
    "Projects": "Progetti",
    "Hire": "Hire",
    "I create the <0>software</0> you're looking for...": "Creo il <0>software</0> che stai cercando...",
    "And what you didn't even know you <0>wished for</0>.": "E ciò che nemmeno sapevi di <0>desiderare</0>.",
    "Welcome": "Benvenuto",
    "Don't wait, let's talk": "Non aspettare, parliamo",
    "VAT": "P.IVA",
    "It starts here. The rest, we build together.": "Inizia qui. Il resto lo costruiamo insieme.",
    "Name": "Nome",
    "Email": "Email",
    "Phone": "Telefono",
    "Message": "Messaggio",
    "Your name. Let's start with the simple things": "Il tuo nome. Iniziamo dalle cose semplici",
    "Your email, but not the one you use for newsletters": "La tua email, ma non quella che usi per le newsletter",
    "I'd be flattered if you'd give me your number... but only if you want": "Sarei lusingato se mi lasciassi il tuo numero... ma solo se vuoi",
    "And now for the important things, tell me your vision, your need, your idea. Don't spare any detail!": "E ora passiamo alle cose importanti, raccontami la tua visione, le tue necessità, la tua idea. Non risparmiare alcun dettaglio!",
    "Send, make it real.": "Invia, rendilo reale.",
    "Oh oh! Let's take another look": "Oh oh! Diamo un'altra occhiata",
    "It seems like there is something wrong with the data you entered... it always happens": "Sembra che ci sia qualcosa che non va con i dati che hai inserito... succede sempre",
    "Great! It already looks promising.": "Fantastico! Sembra già promettente.",
    "I'll be in touch in a heartbeat. Thanks for reaching out!": "Ci risentiamo in un batter d'occhio. Grazie per avermi contattato!",
    "I create software that adapts to your way of working, <0>not the other way around</0>.": "Creo software che si adatta al tuo modo di lavorare, <0>non il contrario</0>.",
    "MANAGEMENT SOFTWARES": "SOFTWARE GESTIONALI",
    "WEBSITES": "SITI WEB",
    "WEB PLATFORMS": "PIATTAFORME WEB",
    "AND ANYTHING ELSE THAT COMES TO YOUR MIND": "E QUALSIASI COSA TI PASSI PER LA TESTA",
    "PRODUCTS THAT ARE": "PRODOTTI",
    "RELIABLE": "AFFIDABILI",
    "INTUITIVE": "INTUITIVI",
    "SCALABLE": "SCALABILI",
    "just the way you're looking for them, just the way you imagine them.": "proprio come li stai cercando, proprio come te li immagini",
    "DISCOVER HOW": "SCOPRI COME",
    "IF YOU CAN DREAM IT": "SE LO PUOI SOGNARE",
    "I CAN BUILD IT": "LO POSSO CREARE"
}
